alefragnani.bookmarks
altbdoor.change-tab-size
anksio.tsoding-emacs-gruber-minimal
chunsen.bracket-select
eamodio.gitlens
enkeldigital.relative-goto
geddski.macros
habibium.toggle-relative-line-numbers
j4rviscmd.cursor-auto-hide
ms-vscode.mono-debug
pkief.material-icon-theme
postman.postman-for-vscode
yoavbls.pretty-ts-errors
